[
<<<<<<< HEAD
  "obsidian-git"
=======
  "arrows-in-md",
  "calendar",
  "dataview",
  "obsidian-file-color",
  "obsidian-footnotes",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "remember-cursor-position",
  "obsidian-style-settings"
>>>>>>> origin/main
]